;TORSO
[overmccree_Torso_KV_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_LPL_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_MPL_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_HPL_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_LPO_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_MPO_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_HPO_M X2BodyPartTemplate]
DisplayName="麦克雷 身体"

;TORSO WOTC
[overmccree_Torso_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_Templar X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 身体"

[overmccree_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 身体"

;ARMS
[overmccree_Arms_KV_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_LPL_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_MPL_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_HPL_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_LPO_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_MPO_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_HPO_M X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

;ARMS WOTC
[overmccree_Arms_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_Templar X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

[overmccree_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 手臂"

;LEGS
[overmccree_Legs_KV_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_LPL_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_MPL_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_HPL_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_LPO_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_MPO_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_HPO_M X2BodyPartTemplate]
DisplayName="麦克雷 腿"

;LEGS WOTC
[overmccree_Legs_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_Templar X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="麦克雷 腿"

[overmccree_Helmets_M X2BodyPartTemplate]
DisplayName="麦克雷 头"

[overmccree_Helmets_M2 X2BodyPartTemplate]
DisplayName="麦克雷 头和帽子"

[overmccree_Helmets_M3 X2BodyPartTemplate]
DisplayName="麦克雷 帽子"






